"SEND" = "Send";
"HIDE_KEYPAD" = "Skjul taster";
"DELETE" = "Slet";
"END_CALL" = "Afslut";
"END_ALL_CONFIRMATION" = "Afslut alle";
"CALLING" = "ringer…";
"CALLING_LABEL_FORMAT" = "ringer til %@…";
"HOLD_LABEL" = "UDSAT";
"CALL_ENDING" = "opkald slutter…";
"CALL_ENDED" = "opkald slut";
"EMERGENCY_CALL_STATUS_FORMAT" = "Nødopkald  - %@";

"MUTE" = "lydløs";
"KEYPAD" = "num. blok";
"SPEAKER" = "højttaler";
"ADD_CALL" = "tilføj person";
"MERGE_CALLS" = "komb. opkald";
"HOLD" = "udsæt";
"SWAP_CALLS" = "byt";
"CONTACTS" = "kontakter";
"ACTIVATING" = "aktiverer...";

"AMBIGUOUS_CALL_LABEL" = "Flere opkald";

"CREATE_NEW_CALL" = "Foretag nyt opkald";
"BROWSE_CONTACTS" = "Gennemse kontakter";

"BACK" = "Tilbage";
"CONFERENCE" = "Konference";
"END_CALL_CONFIRM" = "AFSLUT";
"PRIVATE" = "PRIVAT";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ og %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Nødopkald";
"EMERGENCY_CALLS_ONLY" = "Kun nødopkald";
"EMERGENCY_CALL_MODE" = "Nødopkaldsfunktion";

"HIDE_ROUTES" = "Skjul kilder";
"ROUTE" = "lydkilde";
"FAKE_UNLOCK" = "lås op";

"INTERNATIONAL_ASSIST" = "International hjælp";

"DIAL_SHORT" = "Ring op til “%@”";
"DIAL_LONG" = "Ring op til “%@…”";

"FACETIME_DISABLED" = "FaceTime slået fra";
"FACETIME_DISABLED_MSG" = "FaceTime er slået fra. Vil du slå FaceTime til?";
"TURN_ON" = "Slå til";

